"""Фразы, которыми отвечает голосовой помощник."""

hello_dict = [
    'Здравствуй',
    'привет привет',
    'Привет, давно не виделись',
]

bye_dict = [
    'Ладно, пока',
    'Рада была помочь',
    'Будет скучно? Обращайся!',
]

failure_dict = [
    'К сожалению, я не поняла.',
    'А можешь? повторить',
    'Я наверное еще не умею этого делать.',
]

not_found_dict = [
    'По вашему запросу мне не удалось ничего найти.',
    'Может поговорим о чем нибудь другом?',
    'Я такого не знаю.'
]

